export const content = '我们生活在“最哲学”的时代吗？\n' +
  '跟这些古人取经，人类社会才不会被AI入侵\n' +
  '消除AI威胁的终极方案，藏在这群古人的脑袋里\n' +
  '中国没有哲学？你问问这群人答不答应。'

export const paragraph = [
  {
    title: '“最哲学”的时代',
    content: '2015年，霍金预言：未来100年内，人工智能会比人类更聪明，最终人类将被机器人控制。\n' +
      '不管这是不是危言耸听，现代技术进入加速期，已然成为无可争辩的事实。虽然，在日常生活中，我们一天天过着，觉得今天跟昨天、前天没有区别。但这显然是假象，是经不起推敲的。实际上，技术每天都在改变世界，改变我们的生活。\n' +
      '比如，5G时代已经到来，人类生活又将加速；\n' +
      '比如，大数据技术让新冠肺炎的防控更省人省力；\n' +
      '比如，很多企业的应届生招聘，已经开始用AI面试……\n' +
      '面对这种习焉不察的变化，不断地反思才显得尤其重要。可我们每天都被淹没海量的信息和日常的奔忙所裹挟，缺少不断反思自己和世界的智慧。越是这个时候，我们就越需要哲学这门爱智慧的科学，来提醒来启发。这也是为什么，这两年学哲学在社会上正经历着一个回潮，著名学者孙周兴直接定义号召说：“我们时代是‘最哲学’的时代。在现代技术加速推进、世界巨变、生命本质变异的未来新文明时代，哲学在新的生命规划、生活世界的重建、个体自由的维护等方面都将有大作为。”\n' +
      '那么哲学到底是什么东西，听起来如此高大上的学科，是不是很专精，要是大学没选这个专业，就学不来搞不懂它呢？'
  },
  {
    title: '哲学，究竟是个什么东西？',
    content: '实际上，哲学非但不虚无缥缈，反而非常“接地气”，能源于生活，更能用于生活，为生活提供指导。因为哲学不只是一套世界观和方法论，浙江大学哲学系教授何善蒙，更倾向把哲学解释成分析、判断和选择的能力。\n' +
      '分析、判断、选择，其实这几个词理解起来都不麻烦，但越是简单的词才越说明它距离我们的日常生活非常近，我们几乎每天都在做分析判断选择。比如，换工作时，我们就需要分析各个offer的优劣势，做出判断，然后才能选择去哪家公司。\n' +
      '要进行分析判断，我们必须得要有自己的立场，有我们思想的出发点，这其实就相当于“世界观”了，你的世界观决定了你怎么分析一个东西，判断一个事物。一个境界高的人，有智慧的人，在分析和判断时就更能看清问题的本质，用严密的哲学分析，尤其是逻辑思维进行有效的判断。\n' +
      '分析判断好了，就是选择，做出正确或者至少最符合你偏好的决策，这就是“方法论”。\n' +
      '然而，倘若你细品一下，“世界观和方法论”这种称呼，太过抽象和生硬，很难嵌入到我们琐碎的日常生活之中，反而是“分析判断选择”的说法，特别容易带入平常遇到的各种情景里。所以如果你把哲学替换成分析-判断-选择，就会发现，这是个动态的过程，能体现出人的智慧。'
  },
  {
    title: '中国有哲学吗？',
    content: '明白了哲学是什么，很多人心里依然会犯嘀咕：道理我都懂，但很多人都说，中国没有哲学啊，因为哲学这个词是从西方翻译过来的，我们古代只有思想，却没有西方意义上的哲学。\n' +
      '当然，如果你从哲学这个词的由来分析，它和中国古人确实没什么关系了。但如果你用上面何善蒙老师的概念，“哲学就是分析-判断-选择”来理解，这是不是每一个人都具有的一种品质？每一个传统是不是都有这样的一种智慧倾向？所以从这个意义上来讲，想要了解、认识哲学，当然要学习我们中国古代的思想家们的智慧，学习我们中国人自己的哲学。\n' +
      '中国人的哲学最关心的是什么？在何善蒙老师看来，最关心的是三个东西，个体、时间、实践。\n' +
      '个体就是个人，这个很好理解。时间是用来干什么的？中国人对时间特别敏感，总爱讲与时俱进，因为时间就是人的生命展开的过程，而过程之中个体在进行着实践，形成经验。\n' +
      '所以个体+时间+实践，连在一起表明，研究中国哲学，就是要理解个人在自己具体的时空处境中做出来的具体行为。\n' +
      '说到这里，可以为你介绍一下我们的这门课程了，这门课叫做《重返思想的变迁时代：中国哲学16讲》。从这个名字你就能看出，这是一场思想的穿越之旅——何善蒙老师为你从中国古代思想家中，挑选出最具代表性的个体，为你勾画出他们所面对的独特时空处境，然后带着你去看，他们是怎样在这些情境之中，做出了具体的生活实践——\n' +
      '看孟子如何在两难处境中做到圆融变通，看庄子怎样在不可理喻的世界里安身立命，看魏晋名士怎么真正保持个性做自己......\n' +
      '何善蒙老师希望，这样一场对古人思想产生“同情之理解”的穿越，能助你更好地理解一个思想是如何产生的，它的伟大之处究竟是什么，而这些生命经验，对于身处2020、经历了诸多不幸与伤痛的我们，又有什么借鉴意义，进而帮助我们进行自己的分析、判断及选择。[这里可以把用户能学到什么讲得更具体一点，到时候可以看看详情页能不能有可以借鉴的地方]'
  },

]

export const audio = ''
