export const content = '你好，欢迎来到「俞」你共读，我是俞敏洪。\n' +
  '\n' +
  '我曾经在公开场合演讲时，讲过这么一句话：让我选择放弃新东方比较容易，但让我选择放弃阅读，会比较困难。\n' +
  ' \n' +
  '很多人可能觉得，你这只是随便说说。但这其实是我内心非常真实的想法。读书这件事对我来说，就是一件从来没有放弃过，将来只要生命在，也不会放弃的事情。\n' +
  ' \n' +
  '从很小的时候读《铁道游击队》、《林海雪原》；再到进入北大后，感觉自己打开了新世界大门，如饥似渴地读了很多的书；再后来，创办了新东方后，我依然每年要翻阅100本书，其中大约20本左右，我还会非常认真地阅读。\n' +
  ' \n' +
  '有的书读完，我也会写成读书笔记，分享在媒体或者是我自己的公众号上。比如这次疫情期间，我就通过“老俞日记”，一直在跟大家同步分享，我隔离在家的时候读了哪些书。但这些内容散落在互联网各处，找起来有点困难。\n' +
  ' \n' +
  '但后来一想，这确实也是一件值得做的事情，如果我能通过这样做，让大家在繁忙的工作之余，有了读某本书的念头，我觉得这就是一件很好的事情。\n' +
  ' \n' +
  '所以，这就有了你现在听到的这档节目——「俞」你共读。\n' +
  ' \n' +
  '不过，这不是一档严肃的读书节目，核心还是发动大家一起来阅读。在这个节目中，我更像是一个阅读的发起人，把我正在阅读或者曾经影响过我的好书推荐给大家。如果你一听，觉得有点意思，或者正好和你最近思考的问题、感到困扰的问题碰到了一起，能把这本书找来看一看，也许这是一件好事。问题不一定能解决，但我一直觉得，阅读这件事，本来就是一件享受的事情。\n' +
  ' \n' +
  '另外，我也有自己的小私心，我觉得在这个节目中，能遇到更多爱读书的朋友，我自己也能从你们身上学习到更多。也许你们还能给我推荐一些我没有读过的，但是希望能够读到的书籍。\n' +
  ' \n' +
  '在这个节目中，每周我都会跟你分享两本我读过的书，没有限定的主题，就是和你说说我选择这本书的理由，或是我读书时想起的人或者事，又或者是我最近在思考的事情。我也希望，你能在每期节目后面留言，和大家分享你正在读或者喜欢的书籍，说不定，就有人看了你的推荐，也去买了那本书来读。\n' +
  ' \n' +
  '我一直以来都有一个观点，读书从来不用分有用没用。所以在这个节目中，我会真实地和你分享我的阅读书单。有的可能说完就完了，你也不一定会感兴趣。有的如果特别值得细读，我也会请精雕细课的小伙伴做好解读，你可以获得更多关于书的内容，然后再决定要不要把这本书找来认真地读一读。\n' +
  ' \n' +
  '总之，在书籍的汪洋大海中，我希望我能像一个水手，尽全力带你奔赴每一个书籍的港湾。\n' +
  ' \n' +
  '其实，就在前段时间，我刚刚结束了我今年的第一次出远门，我去了一趟甘肃。我是从西安出发，沿着天水、舟曲、兰州，中间落脚在武威、张掖，最后是到了嘉峪关和敦煌。我走的这条路线，就是常说的“河西走廊”，或者叫“丝绸之路”。\n' +
  ' \n' +
  '在甘肃的那些天，我一边走，一边觉得“走廊”这个隐喻实在是太妙了。一方面，它形象地描述了甘肃省的形状，让人一下子感受到“走廊”的实在；但另一方面，它还把这片土地的历史具象了。这里就像是大通道，人们通过这样的走廊，交换商品和资源，交换信息和信仰。就像有人说的那样，除了海洋，这个地球上所有的自然景观，你都可以在河西走廊看到。\n' +
  ' \n' +
  '我希望这个节目也能如此，成为所有热爱读书、坚持读书的人的一个通道，我们一起边走边读，把我们在人生旅途中的所见所闻、所思所感，在这里交汇和交换。除了偏见，关于阅读的所有好事情，也许你都可以在这里听到。\n' +
  ' \n' +
  '感谢你来听「俞」你共读，请上座，咱们马上开读。'

export const paragraph = [
]

export const audio = '/audio/21.mp3'
