export const content = '各位朋友大家好，一天一句美丽英语，坚持一百天！今天我们来讲第一句。'

export const paragraph = [
  {
    // title: '“最哲学”的时代',
    content: '”Some of us get dipped in flat, some in satin, some in gloss. But every once in a while you find someone who\'s iridescent, and when you do, nothing will ever compare.”\n' +
      '这句话来自电影《怦然心动》，英文叫Flipped。这句话的意思是，有人平淡无奇，有人表面色泽艳丽，有人表面很风光；但是偶尔，我们也会遇到彩虹一般内外发光的绚丽的人，一旦遇到，其他人就都是浮云一般。'
  },
  {
    title: '单词简析',
    content: '1.dipped in 是泡在里面、沉浸；\n' +
      '2.satin是绸缎，表示发光的东西；\n' +
      '3.gloss也是发光体，但是不是内在发光，是表面发光或者因为反光而闪亮的东西，这个词在这里形容有的人表面上闪闪发光，但是内在实际上可能一无所有；\n' +
      '4.iridescent指的是像彩虹一样内外发光、多彩多姿，如果遇到这样的人，就会被他迷住，when you do, nothing will ever compare，就是没有什么东西可以再和他比较了。'
  },
  {
    title: '故事背景',
    content: 'Flipped是Rob Reiner拍摄的一部儿童电影，讲述的是一对少男少女青涩的爱情。\n' +
      '\n' +
      '电影故事讲述的是一个小女孩叫Juli对新搬来的隔壁邻居家的小男孩Bryce怦然心动，但是Bryce很小，并不理解这种感情，小女孩在百般示好、多次受伤之后，逐渐体悟到亲情、家庭比他从小男孩身上看到的爱情更加重要。但是等到她已经不再爱Bryce以后，Bryce开始逐渐理解Juli的感情，并且对Juli产生了好感。\n' +
      '\n' +
      '影片中最大的意象是一棵梧桐树，这棵树和女主角的生活息息相关。女主角很喜欢这棵梧桐树，希望小男孩和她一起保护这棵树，但是被小男孩拒绝了，因此小女孩很感伤。影片的结尾两个人重新和好，走到一起，并且亲手种下了一颗小树苗，表明两个人新的感情重新开始。'
  },
  {
    title: '感悟体会',
    content: '这个世界上人分成很多种，当你看上一个人的时候，有可能是看上这个人的外表，也可能是看上这个人的內心。通常我们看一个人的外表，会被表面所迷惑，比如男孩子喜欢美貌的女孩子，女孩子喜欢帅气的男孩子。当然美貌的女孩子和帅气的男孩子也可能内涵很丰富，如果遇到这样的情况，那毫无疑问内外兼修两全其美。\n' +
      '\n' +
      '但很多时候我们会发现，在喜欢上一个人以后，再进一步深交就发现他就是一个内在什么也没有的人，是一个草包或者个性非常不完美的人，这时候我们就会常常对这个人产生失望，然后离他而去。所以，被表面所迷惑而不去深究内在的价值，常常会给我们本人也带来上伤害。\n' +
      '\n' +
      '当我们表面上喜欢上一个人以后，一定要去探究他的内心是不是非常丰富，气质是不是到位，比如他的知识结构、智慧、胸怀等。如果拥有这些，再加上表面的美丽或者帅气，这样的人我们就可以叫做iridescent，就是内外都闪闪发光的人。在我们的生命中，如果有机会遇见这样的人，不管是作为朋友还是作为自己的爱人，那都是人生中的大幸。\n' +
      '\n' +
      '希望朋友们都能在生命中不断遇到这样的人，让生命充满正能量，引领着我们不断向高处攀升，让我们的生命进入闪闪发光的境界。'
      },

]
